/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "\"%@\"に接続されています";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNSフィルタリングが無効になっています";

/* Today widget - hint text */
"disable_dns_filtering" = "DNSフィルタリングを無効にするにはタッチして下さい";

/* Today widget - hint text */
"enable_dns_filtering" = "DNSフィルタリングを無効にするにはタッチして下さい";

